
/* Class = "NSWindow"; title = "Transmit の登録"; ObjectID = "5"; */
"5.title" = "Transmit の登録";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Serial number"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Serial number";

/* Class = "NSTextFieldCell"; title = "Transmit の製品登録"; ObjectID = "77"; */
"77.title" = "Transmit の製品登録";

/* Class = "NSTextFieldCell"; title = "Transmit を継続してお使いいただくにはシリアル番号の入力が必要です。購入いただくとシリアル番号を電子メールで発行致しますので、以下にご入力ください。お持ちでない場合は右上の「今すぐ購入」ボタンよりお求めください。"; ObjectID = "78"; */
"78.title" = "Transmit を継続してお使いいただくにはシリアル番号の入力が必要です。購入いただくとシリアル番号を電子メールで発行致しますので、以下にご入力ください。お持ちでない場合は右上の「今すぐ購入」ボタンよりお求めください。";

/* Class = "NSTextFieldCell"; title = "シリアル番号:"; ObjectID = "80"; */
"80.title" = "シリアル番号:";

/* Class = "NSButtonCell"; title = "登録"; ObjectID = "81"; */
"81.title" = "登録";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "82"; */
"82.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "シリアル番号を参照"; ObjectID = "83"; */
"83.title" = "シリアル番号を参照";

/* Class = "NSTextFieldCell"; title = "入力されたシリアル番号はネットワーク経由で照合されます。"; ObjectID = "85"; */
"85.title" = "入力されたシリアル番号はネットワーク経由で照合されます。";

/* Class = "NSTextFieldCell"; title = "シリアル番号をお持ちですか？"; ObjectID = "76H-TK-WWG"; */
"76H-TK-WWG.title" = "シリアル番号をお持ちですか？";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Don't own Transmit yet? Buy it instantly!"; ObjectID = "7M1-8a-oq2"; */
"7M1-8a-oq2.ibExternalAccessibilityDescription" = "Don't own Transmit yet? Buy it instantly!";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Purchase Transmit"; ObjectID = "Bw6-I7-7os"; */
"Bw6-I7-7os.ibExternalAccessibilityDescription" = "Purchase Transmit";

/* Class = "NSButtonCell"; title = "今すぐ購入"; ObjectID = "Eft-pM-tDM"; */
"Eft-pM-tDM.title" = "今すぐ購入";
